#Константы для test_faq_section.py
EXPECTED_RESULT_QUESTION_COST = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
EXPECTED_RESULT_QUESTION_SEVERAL_SCOOTERS = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
EXPECTED_RESULT_QUESTION_RENTAL_TIME = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
EXPECTED_RESULT_QUESTION_ORDER_TODAY = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
EXPECTED_RESULT_QUESTION_EXTEND_OR_RETURN = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
EXPECTED_RESULT_QUESTION_CHARGER_INCLUDED = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
EXPECTED_RESULT_QUESTION_CANCEL_ORDER = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
EXPECTED_RESULT_QUESTION_OUTSIDE_MKAD = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'